[Barter_Pneumo_Common]
friendlyname="Tubo de troca"
useverbtext="COMPRAR OBJETOS"

[BotShutdown_Station]
friendlyname="Painel de Segurança"
useverbtext="DESATIVAR ALARME"

[Breakable_Vending_Common]
friendlyname="Máquina de venda automática quebrada"
useverbtext="CURAR"

[GeneBank_Station]
useverbtext="TROCAR MELHORAS GENÉTICAS"

[Growth_Station_Common]
friendlyname="JARDIM DAS COLETORAS"
useverbtext="COMPRAR MELHORAS GENÉTICAS"

[HackableDoorControl]
hackingsuccessfeedbacktext="RESULTADO DO HACKEAMENTO REALIZADO: A porta de segurança está aberta."
friendlyname="Controle da porta"

[Health_Station]
useverbtext="CURAR"

[Vending_Ammo_Common]
friendlyname="Máquina de venda automática de muniçäo"

[Vending_Circus_Common]
friendlyname="MÁQUINA DE VENDA AUTOMÁTICA"

[Vending_Common]
friendlyname="Tubo de trocas"
useverbtext="COMPRAR OBJETOS"

[Weapon_Upgrade_Station]
useverbtext="MELHORAR ARMA"

